
<!DOCTYPE html>
<html>
<head>
	<title>Новости ШУБАР УГОЛЬ</title>
	<link rel="icon" sizes="16x16" type="image/x-icon" href="../../img/favicon16.ico">
		<link rel="icon" sizes="32x32" type="image/x-icon" href="../../img/favicon32.ico">
		<!-- Адаптив -->
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" />
	<!-- Подключаем CSS -->
	<link rel="stylesheet" href="../../css/styleGeneral.css" />
	<link rel="stylesheet" href="../../css/news.css" />
	<!-- Кодировка страницы -->
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width">
</head>
<body>
		<?php
			require dirname(__DIR__). DIRECTORY_SEPARATOR . 'newsElements' . DIRECTORY_SEPARATOR . 'header.php';
		?>

		<div class="wrapper">
			<div class="content">
				<div class="container">
					<div class="first__block">
						<p class="p_first"><a class="p__main" href="../../main">Главная</a> |<a class="p__main" href="../../companies"> Активы </a><a class="p__main" href="../askellaConst">| ШУБАР УГОЛЬ</a> <span class="span__main" style="opacity: 0.6">| ТПродажи угля на бирже РФ в 2023 г. превысили 340 тыс. т.....</span></p>
						<p class="main__title">Продажи угля на бирже РФ в 2023 г. превысили 340 тыс. т
</p>
						<p class="main__text">В течение 1го года биржевых торгов углем было реализовано 349 тыс. т продукции. <br>Об этом сообщила пресс-служба Федеральной антимонопольной службы (ФАС) России.  <br><br>Тезисы пресс-службы: <br><br>
за 1й год биржевых торгов углем реализовано свыше 340 тыс. т;<br>
также на Санкт-Петербургской международной товарно-сырьевой бирже (СПбМТСБ) реализуется уголь марок, которые не вошли в совместный приказ и для которых не установлены минимальные объемы биржевых продаж:<br>
в частности, за 2024 г. торгов было реализовано более 100 тыс. т бурого угля, а также другие марки, что подтверждает востребованность биржевых инструментов на угольном рынке;<br>
реализация угля через биржу обеспечивает цифровизацию сделок и исключает возможность формирования угольными компаниями экономически необоснованных цен;
принятые меры позволят создать рыночные отечественные индикаторы.<br>
 Первые биржевые торги энергетическим углем на СПбМТСБ прошли 10 февраля 2023 г. В ходе сессии было заключено 2 сделки с каменным углем марки Д общим объемом 140 т по средней цене 1,8 тыс. руб./т. Договоры заключены на базисе разреза Караканский-Западный в Кемеровской области. Биржевая торговля энергетическим углем проходит по новой модели, которая создана специально для товаров с изменяющимися качественными характеристиками. <br>Решение о старте торгов в начале 2023 г. было принято 2 декабря 2022 г. на 1м заседании Биржевого комитета по углю в ФАС.  <br><br>17 мая 2023 г. стало известно, что биржевые торги углем будут расширены новым перечнем марок. С февраля 2023 г. появилась возможность реализации угля марки Д и ДГ на биржевых торгах. Как отметил тогда руководитель ФАС РФ М. Шаскольский, развитие биржевых торгов и регистрация внебиржевых сделок - важный инструмент для формирования национальных индикаторов цен.  <br><br>Развитие биржевой торговли углем предусмотрено Национальным планом развития конкуренции на 2021-2025 гг. В ноябре 2022 г. зарегистрирован совместный приказ ФАС РФ и Минэнерго России об установлении минимального норматива продаж энергетического угля марок Д и ДГ на биржевых торгах.  <br><br>По данным ФАС России, несколько угольных компаний уже утвердили и разместили на официальных сайтах торговые политики, в которых определили биржевые торги одним из приоритетных каналов реализации своей продукции. Также они предусматривают приоритет поставок на внутренний рынок и использование при ценообразовании на уголь российских индикаторов.  <br><br>В пресс-службе ведомства отметили, что в настоящее время в качестве участников торгов зарегистрированы все ведущие угольные компании, среди покупателей присутствуют как крупные генерирующие, так и небольшие торговые компании.<br>
Уголь в РФ<br>
6 февраля 2024 г. вице-премьером РФ А. Новак сообщил, что в 2023 г. в России добыча угля снизилась на 1,1% по сравнению с 2022 г., до 438,7 млн т. <br>Экспорт российского угля в 2023 г. сократился на 3,9%, до 212,5 млн т, поставки на внутренний рынок - на 0,2%, до 181,2 млн т.  <br><br>9 февраля 2024 г. стало известно, что правительство РФ изучает предложение Минфина об установлении плоской надбавки к ставкам налога на добычу полезных ископаемых (НДПИ) на уголь в объеме 380 руб./т с 1 апреля и до конца 2024 г. <br>Отмечалось, что ставку планируется повысить на 380 руб./т уже с 1 апреля и до конца 2024 г. <br>Рост НДПИ может принести бюджету 30–35 млрд руб. в квартал.
</p>
					</div>

			<div class="fourth__block">
				<div class="container">
					<p class="p__title">Новости и события</p>
					<div class="news__div">
						
						<div class="news">
							<a href="news1" style="color: black;">
							<img src="../../img/comps/askGlobalPort/news1.png" style="width: 100%">
							<p class="news__p">Морские контейнерные перевозки в мире в 2023 году могут снизиться на 2,5% — прогноз

</p>
							</a>
						</div>
						
						
						<div class="news">
							<a href="news2" style="color: black;">
							<img src="../../img/comps/askGlobalPort/news2.png" style="width: 100%">
							<p class="news__p">Казахстан начал заменять европейцам российский уголь





</p>
							</a>
						</div>
						
						<div class="news">
							<a href="news3" style="color: black;">
							<img src="../../img/comps/askGlobalPort/news3.png" style="width: 100%">
							<p class="news__p">Сингапур и Роттердам подписали соглашение о создании самого длинного в мире зеленого судоходного коридора



</p>
							</a>
						</div>
						
						
						
					</div>
				</div>
			</div>

				</div>
			</div>
		</div>

<?php require dirname(__DIR__). DIRECTORY_SEPARATOR . 'newsElements' . DIRECTORY_SEPARATOR . 'footer.php';  ?>
<?php require dirname(__DIR__). DIRECTORY_SEPARATOR . 'newsElements' . DIRECTORY_SEPARATOR . 'menuAndModal.php';  ?>

		<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
		<script src="https://ajax.googleapis.com/ajax/libs/jqueryui/1.12.1/jquery-ui.min.js"></script> 
<script type="text/javascript" src="../../js/jquery.cookie.js"></script>
<script type="text/javascript" src="../../js/google-translate.js"></script>
<script src="//translate.google.com/translate_a/element.js?cb=TranslateInit"></script>
		<script type="text/javascript" src="../../js/general.js"></script>
		<script type="text/javascript" src="../../js/policy.js"></script>
</body>
</html>