
<!DOCTYPE html>
<html>
<head>
	<title>Новости Askella Pte.Ltd</title>
	<link rel="icon" sizes="16x16" type="image/x-icon" href="../../img/favicon16.ico">
		<link rel="icon" sizes="32x32" type="image/x-icon" href="../../img/favicon32.ico">
		<!-- Адаптив -->
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" />
	<!-- Подключаем CSS -->
	<link rel="stylesheet" href="../../css/styleGeneral.css" />
	<link rel="stylesheet" href="../../css/news.css" />
	<!-- Кодировка страницы -->
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width">
</head>
<body>
		<?php
			require  dirname(dirname(__DIR__)). DIRECTORY_SEPARATOR . 'headerWhite.php';
		?>

		<div class="wrapper">
			<div class="content">
				<div class="container">
					<div class="first__block">
						<p class="p_first"><a class="p__main" href="../../main">Главная</a> |<a class="p__main" href="../../companies"> Активы </a><a class="p__main" href="../askPteLtd">| Askella Pte.Ltd</a> <span class="span__main" style="opacity: 0.6">| Крупнейшие порты мира - Сингапур.....</span></p>
						<p class="main__title">Крупнейшие порты мира - Сингапур</p>
						<p class="main__text">Этот корабль перевозит 4000 автомобилей, может быть и ваш в том числе. Этот танкер перевозит половину нефти мира, возможно, от этого зависит ваше центральное отопление. Этот кран - один из кранов, которые разгружают ¼ часть всех грузов мира. И все это находится в Сингапуре, в самом большом порту мира. А теперь представьте себе все это в действии.<br><br>

Этот корабль перевозит 4000 автомобилей, может быть и ваш в том числе. Этот танкер перевозит половину нефти мира, возможно, от этого зависит ваше центральное отопление. Этот кран - один из кранов, которые разгружают ¼ часть всех грузов мира. И все это находится в Сингапуре, в самом большом порту мира. А теперь представьте себе все это в действии.<br>
Когда огромный корабль куда-то спешит, надо держать ухо в остро, ведь это вам не дорожное движение. Шенсен - это корабль, который можно увидеть не в любом порту, и не любой корабль делает то, что делает он. Этот огромныйдлинный корабль, высотой с 19-этажное здание может даже море верх дном перевернуть. Что касается размера - этот порт обошел все остальные. Ни в одном другом порту не происходит столько работы, сколько в Сингапуре, откуда ни посмотри - это настоящий гигант.<br>
В самом центре Азии находится Сингапур, современный город, меньше чем Нью-Йорк, но здесь находится один из самых больших контейнерных терминалов и одна из самых важных морских верфей в мире. 6-тысячная армия обеспечивает работу порта 24 часа в сутки, 7 дней в неделю. 1 тыс кораблей отходят в любое время суток, каждые 2-3 минуты бросает якорь какой-нибудь корабль. Когда приходит какое-нибудь судно, происходит непрерывная работа, чтобы загрузить или разгрузить его вовремя. Работы здесь невпроворот, и это чувствуется. Эти подъемные краны высотой с 10 этажное здание служат порту верой и правдой и поражают всех своими размерами.<br>
В порт заходит огромное судно, управление транспортными потоками порта должно быть безошибочным. Все взгляды устремлены к Шенсину, он движется по одному из самых загруженных путей в мире. Капитанский мостик Шенсина вмещает лишь одного человека, но здесь даже самый опытный капитан нуждается в помощи. Радар корабля передает каждое его движение в реальном времени и наблюдает за всем, что происходит вблизи корабля, каждую секунду.<br>
Но ни одно оборудование не предусмотрит всего, особенно в данный момент. Внезапная тропическая буря застает всех врасплох. Шенсин медленно проходит, сопротивляясь течению и ветру с дождем. В конце концов, Джозеф пришвартовывает корабль. На борту корабля - 67 автомобилей.<br>
Через считанные минуты спускается первый контейнер, но это одно из самых больших судов в мире, поэтому грузить надо очень много. Едва работа началась - поступили новые приказы, Шенсен берет на борт еще груз. Отправление в Европу назначено на ночь и не может быть отложено.<br>
- Время очень ценно, мы должны покинуть порт в определенное время. Следующие 15 часов огромный корабль будет общаться с огромными подъемными кранами. Каждый подъемный кран, управляемый специалистом, перемещает 35 контейнеров/час. Но сегодня работает специалист, справляющийся с 45 контейнерами. Чтобы справиться со своей работой, специалисты иногда работают дольше своей смены. Они выходят и в выходные дни, чтобы помочь коллегам.<br>
Тут используется система из 3 составляющих: составляющая 1 - мощная техника. Это самая последняя разработка в технологии подъемных кранов, поднимающая 2 контейнера одновременно, составляющая 2 - знай свой кран, здесь главное прицепить контейнер и, самое важное, не бояться высоты, а 3я составляющая - придерживаться плана. А пока управление потоками судов продолжается. Разгружать корабль - это не просто хватать ближе всего расположенные контейнеры. Если разгрузить корабль только с одной стороны, то судно может накрениться на один бок, что приведет к ужасным последствиям.
В порту - 9 радаров и много камер. Информационная система движения судов стоит 40 млн долл США, порт может обслуживать 5 тыс судов в любое время. Диспетчер движения судов - это что-то похожее на авиадиспетчеров, только они управляют самолетами, а они - кораблями.<br>
Отсюда отслеживают все воды вокруг Сингапура, это очень важные морские пути между Европой и Азией. Порт Сингапур находится на территории, где плавают нагруженные до отказа суда, там, где есть рифы и мели. Без диспетчеров и сигналов многие корабли не прошли бы здесь. Судна могут идти навстречу главному потоку судов или в обход, могут идти там, а могут сесть на мель. Можно еще раз сообщить им, что они приближаются к зоне альфа, пусть соблюдают безопасную скорость. Если они не сбросят скорость, то сядут на мель - это страшно, если повезет, то это случится один раз, если не повезет - то весь день будет таким.
Это был один из таких дней, несмотря на неоднократные предупреждения от управления потоками судов, 2 судна столкнулись сразу за водами Сингапура, но шансы, что это может повториться, равны 6 на миллион, благодаря потоками управления судов, кто-то всегда следит за происходящим. Иногда ситуация может быть очень напряженной, в гавань могут одновременно заходить 5 кораблей и выходить 5, тогда приходится давать им номера и чтобы все слушали свои инструкции, ведь ситуация может быть очень серьезной, а диспетчеры не хотят, чтобы что-нибудь случилось.
В порту Сингапура утренний час пик, но ничто не скроется от портовой охраны, особенно после 11 сентября 2001 г. Каждый грузовик, водитель и контейнер регистрируются перед прибытием, и каждая деталь проверяется камерами и сканирующей аппаратурой. Кажется, что это долго, но технологии позволяют сделать проверку за 25 секунд. Сегодня прозвучал сигнал тревоги. Гамма лучи проникают сквозь сталь, все занимает 1 минуту. Теперь охранники рассматривают изображение: темные пятна, изменение плотности - признак спрятанных металлов, потом они ищут потайные отсеки и странные формы, не совпадающие с зарегистрированным грузом. Поступает приказ о 2й проверке. Охранники держат в курсе управление о своих действиях, по словам охранников, было зафиксировано несовпадение. Однако ничего запрещенного после тщательной проверки обнаружено не было.<br>
В то время в порт прибыл другой корабль. Ему пришлось прождать до 4 утра. Этот корабль не самый большой, но он перевозит машины. Эта японская линия перевозит четверть всех транспортируемых автомобилей в мире. По сравнению с другими кораблями, этот - большой. Мы перевозим 4,2 тыс автомобилей одновременно. Можно назвать это автопарком на воде или плавающим гаражом. Судно назвали РО РО от первых слогов английских слов rolling & roll out -«загонять и выгонять автомобили». Похоже, РО РО не зря заставляет всех ждать, сейчас сезон тайфунов.
Несмотря на задержку, РО РО должен отбыть вовремя, но нужно выгнать 550 машин и загнать 750, припарковав их в дюйме друг от друга, именно теперь выходят гонщики РО РО - элитная группа водителей в самом большом порту мира. Они уверены, что справятся, и час на обед еще останется. Можете думать, что это надменность, а им осталось только доказать, что это не пустые слова. 30 водителей до заката солнца должны перегнать более 1 тыс автомобилей. Но для тех, кто работает на одном из ведущих автотерминалов Азии, перегоняя 400 тыс машин в год, которые проходят через этот порт, это всего лишь еще один рабочий день - просто рутина и ограниченное время. За час водители выполнили первую намеченную цель - 200 машин из Японии уже в пути к своим новым владельцам.
А вот идет топливо для Шансина, чтобы вечером он смог отправиться в Европу, но заправить такое судно не так-то просто, за один день это судно съедает столько, сколько одной экономичной машине хватило бы на 150 лет, но, согласно стандартам моторов кораблей, это отличное потребление топлива. Это самый большой дизельный мотор в мире, он более мощный, чем 143 лучших Феррари. Каждую минуту за заправкой судна топливом пристально наблюдают.<br>
5 тыс тонн топлива - тут даже огромное судно закачается, поэтому план А - инженеры ровно распределяют топливо между 8 отсеками и план Б - они закачивают и выкачивают морскую воду для балласта, чтобы корабль был устойчивым.<br>
- Это очень важная система, мы ее называем антикрен. Во время заправки корабль может накрениться, а система автоматически вернет его в нормальное положение.
Над моторным отделением - 10 этажей. Сегодня воскресенье, но операторы судов и подъемных кранов работают и по выходным, особенно сейчас, осенью, когда службы работают сверхурочно, чтобы доставить вовремя товары к Рождеству. Корабли, везущие товары с игрушками, не хотят опаздывать. 100 тыс контейнеров ждут своего времени. За 10 лет здесь бывает столько контейнеров, что их было бы достаточно, чтобы построить лестницу на луну. Из самого большого порта в мире контейнеры отправляются в 600 других портов в 123 странах мира. Немногие порты имеют такие связи, многие торговые компании со всего мира пользуются услугами порта в Сингапуре.<br>
Контейнеры и корабли, опускающиеся и поднимающиеся подъемные краны, въезжающие-выезжающие автомобили, удивительно, как это все не развалилось. Секрет - в большом компьютере, компьютеризированная система с большим терминалом, с кодовым названием Ситос, это главное управление.<br>
Ситос - это суперкомпьютер, который контролирует каждый уголок этого порта, отдает приказы и наблюдает. Когда в порт поступает контейнер, компьютер об этом знает, когда корабль отчаливает, он тоже об этом знает. Сегодня утром Ситос занят огромным судном. Он отдал распоряжение загружать контейнеры, которые нужно будет выгружать в следующем порту и поставить их сверху. Операторам подъемных кранов придется подчиниться, иначе следующему порту придется разгружать все контейнеры ради одного.<br>
- Это сердце и нервная система контейнерного терминала в порту. Отсюда передаются планы всех операций. Порт начал использовать компьютеры уже в 70х, когда персональные компьютеры и интернет еще не были доступны в каждом доме. До этого все происходило по-другому - порт был основан почти 200 лет назад как британская почтовая служба. Если экипажу некогда выйти на берег и сделать покупки, то магазины сами идут на корабли, более того, если хотите, можете торговаться. Порт был местом, где было полно мешков и деревянных ящиков, перевязанных цепями и веревками, даже когда появились первые контейнеры.
Но некоторые вещи никогда не меняются. В стране без ферм, пастбищ, лесов и полезных ископаемых без порта никак не обойтись. Сингапур, находящийся на острове, зависит от огромного порта почти во всем. Без порта могло бы не быть ни еды, ни веселья, ни праздников.<br>
3 часа спустя, водители Ро Ро добились больших результатов, они перегнали 560 автомобилей, теперь им придется загнать 750 автомобилей, чтоб без единой царапины. Они паркуют машины на очень близком расстоянии друг от друга, иначе 750 автомобилей просто не влезут. А в то время, пока водители делают свою работу, на маленьком корабле может быть своя проблема. На пути в самый большой порт мира можно стать добычей пиратов.<br>
Порт Сингапура - самый большой и оживленный порт в мире, через него проходит половина нефти всего мира, на его причалах побывало ¼ всех грузов мира, здесь разгружают 20 млн контейнеров из 123 стран мира, но эти факты делают порт роскошной приманкой.<br>
6 пиратов забрались на борт корабля, остальные ждали, чтобы забраться позже. Как у большинства мореплавателей, у экипажа не было огнестрельного оружия, у них были только пожарные шланги и замки от контейнеров. Пираты пошли в каюту капитана и заставили его открыть сейф. Нападения случаются раз в 2-3 дня, но здесь это просто так не оставляют. Компания потратила 200 тыс долл США на систему глобального позиционирования и сателитовую технологию для отслеживания всех своих 70 судов.<br>
Это мозг системы, она распознает судна. Эта часть посылает сигнал на сателиты и, в случае опасности, сигнал отсылается оттуда на телефон, а также властям Сингапура. Если на корабль нападают, то капитан дает сигнал тревоги - 24 часа по этой территории ходят патрули - и тогда они поспешат на помощь.<br>
В Сингапуре находятся одни из самых больших нефтеперерабатывающих заводов, буксирное судно сопровождает танкер, отправляющийся на нефтяной терминал. Если что-то пойдет не так, то будет перекрыто все движение.
WLSCC - это морской монстр, очень большой перевозчик нефти. Только 1/3 его находится над водой, остальные 2/3 тянут вниз тонны нефти. Маршрут WLCC проходит только там, где глубоко. Каждый корабль, двигающийся неподалеку, предупреждают держаться подальше. Легче всего всем избегать этого судна, чем ему избегать всех.<br>
Диспетчер медленно направляет WLCC через воды каналов в соответствии со схемой распределения морских потоков порта. Это что-то вроде Т-образного перекрестка. Со второстепенной дороги поворачивать на главную. Нужно посмотреть направо, налево, опять направо, убедиться, что никого нет, и только тогда поворачивать. В море эти барьеры воображаемые, нужно много учиться, чтобы передвигаться по воде. 4 буксирных судна сопровождают WLCC по маршрутам, указанным морскими потоками. Если WLCC сядет на мель, то весь порт будет накрыт огромным пятном нефти.<br>
Нефть - один из самых опасных грузов, одно неправильное движение может грозить катастрофой. Чтобы выкачать всю нефть потребуется 48 часов. Когда выкачивают нефть, здесь летают ядовитые пары, поэтому все спешат быстрее закончить.<br>
Хорошая пришвартовка - всегда большое облегчение, потому что в прошлом не все было хорошо: в октябре 1997 г 2 танкера WLCC столкнулись, было 6 предупреждений, у них было 10 минут.
Когда специалист морских линий прибыл на место происшествия, там сильно пахло бензином. Специалисты отбуксировали танкеры друг от друга, везде были пятна, блестящие пятна. Когда рассвело, они увидели что это черные пятна, вода была покрыта нефтью. Пятно нефти было большой угрозой для работы порта и морских линий для работы между Индийским и Тихим океаном.<br>
Тогда порт обратился к новым технологиям. Вооружившись прогнозами ветров и течений, работники выявили самые уязвленные места и убрали нефть за 3 недели. Это была самая большая авария в порту, с тех пор многое изменилось. Дополнительный элемент, введенный после 11 сентября 2001 г - это хорошая охрана. Так что система безопасности включает в себя хорошую охрану.<br>
15 сентября 2004 г - в международных водах был захвачен корабль, члены экипажа были взяты в заложники. Военно-морские силы 5 стран объединились, чтобы спасти людей. Поскольку аэропорты всего мира усиливают безопасность, порты могут стать следующей мишенью террористов. Порт Сингапура занимается не только большими суднами, здесь тысячи маленьких кораблей, перевозящих людей и продовольствие, любой может стать смертельным оружием. В Сингапуре такого еще не было, но вообще было.<br>
6 октября 2002 г, маленькое судно, вероятно связанное с Аль-Каидой, врезается во французский танкер Лимбург. На борту - 158 тыс тонн нефти. 2 годами ранее небольшое судно, начиненное взрывчаткой и смертниками врезается в американский военный корабль, погибли 17 военнослужащих. Работники порта в Сингапуре используют оборудование наблюдения за маленькими лодками. Инспекторы устраивают частные проверки, чтобы убедиться, что капитаны - именно те люди, за которых себя выдают. Благодаря ИК-биноклям можно увидеть, что происходит в 20 км, например маленькую лодку, идущую не по курсу, которая может превратить танкер во взорвавшуюся бомбу и поставить самый большой порт в мире на колени.<br>
С запада от порта Сингапура строится новый контейнерный терминал, который будет брать на себя еще 20 млн т/год. Цена этого - более 4 млрд долл США, за эту стоимость будет сделано все, учитывая землю, на которой он будет стоять. 26 причалов в будущем будут принимать огромные суда. Они будут построены из огромных бетонных блоков - кессонов, они будут удерживать под собой почву, и примут на себя вес подъемных кранов.<br>
Первая стадия подготовлена - здесь будут работать самые передовые подъемные краны в мире. Для управления этими 44 кранами нового поколения нужно всего лишь 6-7 операторов, то есть 1 человек на 6 кранов. Операторы-крановщики сидят в специальном помещении с климат-контролем - ни головокружения, ни касок.<br>
Через 2 часа РО РО отправляется в путь. Водители превзошли сами себя. Они закончили на 2 часа раньше, и ни единой царапины.<br>
Сингапур выглядит как любой современный город, корабли привозят товары со всех краев света. Теперь мало городов находится в изоляции от Сингапура. Даже на местных рынках не скрыться от американцев, японских камер, все было завезено из других стран мира. Порт работает 24 часа в сутки, 7 дней в неделю.<br>
Нашему огромному судну не до праздника - корабль задержится в порту на лишние 3 часа, чтобы взять контейнеры. Шенсин получает разрешение покинуть порт.



</p>

					</div>

			<div class="fourth__block">
				<div class="container">
					<p class="p__title">Новости и события</p>
					<div class="news__div">
						
						<div class="news">
							<a href="news1" style="color: black;">
							<img src="../../img/comps/askPteLtd/news1.png" style="width: 100%">
							<p class="news__p">В Южной Азии начался бум инвестиций. Туда переносят производство из Китая

</p>
							</a>
						</div>
						
						<div class="news">
							<a href="news3" style="color: black;">
							<img src="../../img/comps/askPteLtd/news3.png" style="width: 100%">
							<p class="news__p">Почему страны Средней Азии стали трендом в логистике


</p>
							</a>
						</div>
						
						<div class="news">
							<a href="news4" style="color: black;">
							<img src="../../img/comps/askPteLtd/news4.png" style="width: 100%">
							<p class="news__p">Эксперты прогнозируют рост стоимости логистических услуг в Азии
</p>
							</a>
						</div>
						
					</div>
				</div>
			</div>

			</div>
		</div>

<?php require dirname(dirname(__DIR__)). DIRECTORY_SEPARATOR . 'footer.php';  ?>
<?php require dirname(dirname(__DIR__)). DIRECTORY_SEPARATOR . 'menuAndModal.php';  ?>

		<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
		<script src="https://ajax.googleapis.com/ajax/libs/jqueryui/1.12.1/jquery-ui.min.js"></script> 
<script type="text/javascript" src="../../js/jquery.cookie.js"></script>
<script type="text/javascript" src="../../js/google-translate.js"></script>
<script src="//translate.google.com/translate_a/element.js?cb=TranslateInit"></script>
		<script type="text/javascript" src="../../js/general.js"></script>
		<script type="text/javascript" src="../../js/policy.js"></script>
</body>
</html>