
<!DOCTYPE html>
<html>
<head>
	<title>Новости GM</title>
	<link rel="icon" sizes="16x16" type="image/x-icon" href="../../img/favicon16.ico">
		<link rel="icon" sizes="32x32" type="image/x-icon" href="../../img/favicon32.ico">
		<!-- Адаптив -->
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" />
	<!-- Подключаем CSS -->
	<link rel="stylesheet" href="../../css/styleGeneral.css" />
	<link rel="stylesheet" href="../../css/news.css" />
	<!-- Кодировка страницы -->
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width">
</head>
<body>
		<?php
			require dirname(__DIR__). DIRECTORY_SEPARATOR . 'newsElements' . DIRECTORY_SEPARATOR . 'header.php';
		?>

		<div class="wrapper">
			<div class="content">
				<div class="container">
					<div class="first__block">
						<p class="p_first"><a class="p__main" href="../../main">Главная</a> |<a class="p__main" href="../../companies"> Активы </a><a class="p__main" href="../gm">| GM</a> <span class="span__main" style="opacity: 0.6">| Страхование грузов демонстрирует нестабильную динамику.....</span></p>
						<p class="main__title">Страхование грузов демонстрирует нестабильную динамику</p>
						<p class="main__text">Страхование грузов демонстрирует нестабильную динамику. Так, по данным Банка России, в первом квартале 2021 года было заключено более 727 тыс. договоров страхования грузов на сумму страховых взносов 4,9 млрд рублей (страховая сумма 19,3 трлн рублей), годом ранее за тот же период — более 924 тыс. договоров на 4,7 млрд рублей (страховая сумма 10,1 трлн рублей). Если сравнивать годовые показатели, то в 2020 году сегмент по деньгам просел по сравнению с 2019-м — 3,7 млн договоров на сумму 19,9 млрд рублей (страховая сумма 53,4 трлн рублей) против 3,6 млн договоров на сумму 21,6 млрд рублей (страховая сумма 70 трлн рублей).<br><br>

Отчасти это объясняется пандемией и связанными с ней ограничениями. «Можно отметить два фактора воздействия пандемии на рынок страхования грузоперевозок: временное снижение объема перевозимых грузов по причине карантинных мер и закрытия границ и вынужденный дистанционный характер работы, который потребовал новых IT-решений для оформления документов на перевозку грузов»,— уточняет Екатерина Якунина, глава совета Ассоциации профессиональных страховых брокеров (АПСБ).<br><br>

Однако пандемия — это не единственная проблема. Как отмечает Татьяна Никифорович, вице-президент Северо-Западного дивизиона АО «Ренессанс страхование», среди компаний в целом низкий уровень страховой культуры, выражающийся в непонимании целей и задач страхования, и стремление к экономии и оптимизации финансовых издержек. «Если в Европе 70–80% перевозимых грузов имеют защиту по программе страхования грузов, то в России эта доля значительно меньше», — уточняет Татьяна Никифорович.<br><br>

Скепсис к страхованию со стороны грузовладельцев поясняет Дмитрий Погребинский, генеральный директор компании ЦВ «Протек», хотя его компания всегда страхует грузы. При существующем на рынке перевозок мошенничестве — по его словам, «встречаются случаи и подмены машины на погрузке, в результате чего товар увозят в неизвестном направлении, и пропажи груза из опечатанной машины» — грузовладельцы не наблюдают «устоявшейся практики расследования и возмещения подобных убытков». Именно последнее и тормозит развитие сегмента, несмотря на то, что, по сути, страхование должно защитить от мошенничества.<br><br>

Как отмечает Татьяна Никифорович, нежелание компаний страховать собственные грузы отчасти обусловливает установленная российским законодательством ответственность перевозчиков за груз в размере его полной стоимости. То есть большая часть рисков лежит на транспортной компании. Именно поэтому в России распространена практика страхования грузов самими перевозчиками: таким образом они пытаются избежать неоправданных рисков.
При этом нередки случаи, когда страховой полис не соответствует грузу по перечню характерных рисков или по страховой сумме, в результате чего в достаточной степени не защищен никто, замечает руководитель управления страхования транспортных рисков АО «АльфаСтрахование» Дарья Туркина. По ее мнению, в идеале каждый должен страховать свои риски: у перевозчика должен быть полис страхования его ответственности, который может покрыть его убытки, в том числе не связанные непосредственно с ущербом грузу. Аналогично у грузовладельца должен быть полис страхования груза, который в полной мере отвечает особенностям товара и реальным рискам собственника. «Только такая схема защищает всех участников. А главное, позволяет в итоге сделать стоимость страхования действительно адекватной»,— уверена Дарья Туркина.


</p>

					</div>

			<div class="fourth__block">
				<div class="container">
					<p class="p__title">Новости и события</p>
					<div class="news__div">
						
						<div class="news">
							<a href="news1" style="color: black;">
							<img src="../../img/comps/gm/news1.png" style="width: 100%">
							<p class="news__p">Маневрируя между рисками: как изменился рынок грузоперевозок в России
</p>
							</a>
						</div>
						
						
						<div class="news">
							<a href="news2" style="color: black;">
							<img src="../../img/comps/gm/news2.png" style="width: 100%">
							<p class="news__p">Время трансформаций: Как изменился рынок авиаперевозок в 2022 году
</p>
							</a>
						</div>
						
						<div class="news">
							<a href="news3" style="color: black;">
							<img src="../../img/comps/gm/news3.png" style="width: 100%">
							<p class="news__p">Спотовые ставки на контейнерные перевозки продолжают снижаться
</p>
							</a>
						</div>
						
					</div>
				</div>
			</div>

			</div>
		</div>

<?php require dirname(__DIR__). DIRECTORY_SEPARATOR . 'newsElements' . DIRECTORY_SEPARATOR . 'footer.php';  ?>
<?php require dirname(__DIR__). DIRECTORY_SEPARATOR . 'newsElements' . DIRECTORY_SEPARATOR . 'menuAndModal.php';  ?>

		<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
		<script src="https://ajax.googleapis.com/ajax/libs/jqueryui/1.12.1/jquery-ui.min.js"></script> 
<script type="text/javascript" src="../../js/jquery.cookie.js"></script>
<script type="text/javascript" src="../../js/google-translate.js"></script>
<script src="//translate.google.com/translate_a/element.js?cb=TranslateInit"></script>
		<script type="text/javascript" src="../../js/general.js"></script>
		<script type="text/javascript" src="../../js/policy.js"></script>
</body>
</html>