
<!DOCTYPE html>
<html>
<head>
	<title>Новости GM</title>
	<link rel="icon" sizes="16x16" type="image/x-icon" href="../../img/favicon16.ico">
		<link rel="icon" sizes="32x32" type="image/x-icon" href="../../img/favicon32.ico">
		<!-- Адаптив -->
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" />
	<!-- Подключаем CSS -->
	<link rel="stylesheet" href="../../css/styleGeneral.css" />
	<link rel="stylesheet" href="../../css/news.css" />
	<!-- Кодировка страницы -->
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width">
</head>
<body>
		<?php
			require  dirname(dirname(__DIR__)). DIRECTORY_SEPARATOR . 'headerWhite.php';
		?>

		<div class="wrapper">
			<div class="content">
				<div class="container">
					<div class="first__block">
						<p class="p_first"><a class="p__main" href="../../main">Главная</a> |<a class="p__main" href="../../companies"> Активы </a><a class="p__main" href="../gm">| GM</a> <span class="span__main" style="opacity: 0.6">| Маневрируя между рисками: как изменился......</span></p>
						<p class="main__title">Маневрируя между рисками: как изменился рынок грузоперевозок в России</p>
						<p class="main__text">Об этом рассказал генеральный директор транспортной компании Delko Санджар Ашуралиев.<br>
Статистика утверждает, что сфера грузовых автоперевозок восстанавливается. В январе — сентябре 2022 года, по данным Росстата, грузооборот в этом сегменте вырос на 2 % по сравнению с аналогичным периодом прошлого года и составил 213,8 млрд тонно-километров.<br>
«Пока российская экономика развивается оптимистично для текущих условий. Например, если весной консенсус-прогноз предполагал падение валового внутреннего продукта по итогам 2022 года на 10 %, то сейчас Международный валютный фонд ожидает снижения экономики только на 3,4 %. То, что падение оказалось не столь сильным, мы видим по транспортной отрасли, состояние которой говорит и об общих тенденциях. Она вышла на стабильный уровень с небольшим ростом. Это говорит о том, что и отрасль неплохо себя чувствует. Я не ожидаю, что в перспективе одного-двух кварталов может быть резкое падение», — полагает Санджар Ашуралиев.<br>
С запада на юг и восток<br>
Компании продолжают перенастраивать логистические цепочки. Снизилось значение Москвы как логистического хаба, сократился грузопоток из Санкт-Петербурга вслед за уменьшением товаров, доставляемых через балтийские порты. Вырос грузопоток в южном направлении — в Турцию, Иран, Грузию и Азербайджан. Но здесь есть и проблема — низкая пропускная способность пунктов на границе с Россией. Пока недостаточно развито и паромное сообщение между Россией и Турцией.<br>
Также заметна переориентация на Восток.<br>
«Ставки на перевозку грузов из восточной в европейскую часть страны выросли. Однако пока товарооборот растет не такими темпами, как хотелось бы», — отмечает гендиректор Delko.<br>
В числе перспективных направлений — перевозки по транспортному коридору «Север — Юг» через Азербайджан в Иран, Индию и Объединенные Арабские Эмираты. Для этого, в числе прочего, нужно развивать паромные маршруты между Астраханью и портами Ирана и Азербайджана. Кроме того, начинается проработка логистических схем с Латинской Америкой.<br>
В тисках доходов и себестоимости<br>
Отказ европейских производителей от поставки грузовых автомобилей в Россию привел к тому, что транспортные компании вынуждены переходить от инвестиционной бизнес-модели к операционной. Если раньше часть доходов они получали от продажи техники на вторичном рынке после определенного пробега, то сегодня выручка формируется только за счет операционной деятельности.<br>
Перевозчики оказались заложниками ситуации: с одной стороны, растут цены на запчасти, с другой — снижаются ставки на рынке.<br>
Санджар Ашуралиев поясняет: себестоимость перевозок выросла вслед за ростом цен на запасные части, а они подорожали в 1,5 раза, ведь цепочка поставок, как оригинальных компонентов, так и их аналогов, существенно удлинилась.
Перевозчики в основном нуждаются в расходных материалах: шинах, маслах и фильтрах. Большая часть расходов на содержание автопарка, почти 35 %, приходится на шины, и именно здесь дефицит чувствуется острее всего.
Потребность российского рынка в грузовых шинах составит в этом году, как ожидается, около 10 млн штук, и ситуация может стать критичной. «Шины на грузовом автомобиле нужно менять раз в год, для этого требуется 12 шин. В простой из-за дефицита, таким образом, могут попасть 387,2 тыс. автомобилей. Один день простоя будет обходиться грузоперевозчику в 12,9 тыс. рублей. Суммарно в день потери транспортных компаний в стране могут доходить до 4,9 млрд рублей», — приводит экспертные расчеты гендиректор.<br>
В то же время цены на грузоперевозки на рынке FTL в России, по данным индекса ATI.SU, с начала года на конец октября снизились на 12,5 %.<br>
Тест-драйв «китайцев»<br>
Санджар Ашуралиев полагает, что проблема с запчастями будет нарастать: запасы на складах дилеров уже закончились, а зарубежные бренды стали жестко контролировать поставки в Россию даже через дружественные страны. В перспективе транспортные компании будут переходить на запчасти из Китая и Азии, однако потребуется время на их тестирование и подтверждение ходовых качеств.<br>
«Лидерами на рынке будут те компании, которые создадут систему оценки качества поставщиков. Мы сейчас этим активно занимаемся: ведем с ними переговоры, осматриваем производства, сопоставляем качество продукции с нашими требованиями, берем ее на тестирование. Думаю, что и сами поставщики будут заинтересованы в продвижении своих брендов и позиционировании себя как производителей качественной продукции и тоже отладят систему контроля качества», — считает глава транспортной компании.<br>
Он подчеркивает, что у компании Delko большой современный парк европейских автомобилей, который успешно обслуживается. У предприятия всегда был широкий круг партнеров, которые и сегодня продолжают поставки компонентов. Кроме того, компания приступила к закупке российской продукции — рефрижераторов отечественного производства. Также апробируется прицеп турецкого производителя Koluman. Более того, Delko участвует в тестировании грузовых автомобилей китайского производителя вместе с официальным дилером в России.<br>
Гендиректор Delko отмечает, что компания постоянно инициирует предложения на федеральном уровне для решения проблем на рынке в интересах всей отрасли. В том числе грузоперевозчик поднимает вопросы обеспечения автопарков запасными частями, развития международных грузовых перевозок, снижения административного давления на бизнес.<br>
Сама компания Delko внедрила систему риск-менеджмента, которая позволила решить многие вопросы, с которыми сталкиваются перевозчики. «Каждый квартал мы оцениваем, насколько та или иная проблема будет влиять на рынок. Для того чтобы она не оказала влияния на нашу компанию, мы составляем конкретный план действий. То есть принимаем решения на опережение и не допускаем реализации рисков. Это позволяет Delko вести эффективную деятельность даже в сложных условиях на рынке. Мы видим риски и управляем ими», — добавляет Санджар Ашуралиев.


</p>

					</div>

			<div class="fourth__block">
				<div class="container">
					<p class="p__title">Новости и события</p>
					<div class="news__div">
						
						<div class="news">
							<a href="news1" style="color: black;">
							<img src="../../img/comps/gm/news1.png" style="width: 100%">
							<p class="news__p">Маневрируя между рисками: как изменился рынок грузоперевозок в России
</p>
							</a>
						</div>
						
						
						<div class="news">
							<a href="news2" style="color: black;">
							<img src="../../img/comps/gm/news2.png" style="width: 100%">
							<p class="news__p">Время трансформаций: Как изменился рынок авиаперевозок в 2022 году
</p>
							</a>
						</div>
						
						<div class="news">
							<a href="news3" style="color: black;">
							<img src="../../img/comps/gm/news3.png" style="width: 100%">
							<p class="news__p">Спотовые ставки на контейнерные перевозки продолжают снижаться
</p>
							</a>
						</div>
						
						<div class="news">
							<a href="news4" style="color: black;">
							<img src="../../img/comps/gm/news4.png" style="width: 100%">
							<p class="news__p">Страхование грузов демонстрирует нестабильную динамику
</p>
							</a>
						</div>
						
					</div>
				</div>
			</div>

			</div>
		</div>

<?php require dirname(dirname(__DIR__)). DIRECTORY_SEPARATOR . 'footer.php';  ?>
<?php require dirname(dirname(__DIR__)). DIRECTORY_SEPARATOR . 'menuAndModal.php';  ?>

		<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
		<script src="https://ajax.googleapis.com/ajax/libs/jqueryui/1.12.1/jquery-ui.min.js"></script> 
<script type="text/javascript" src="../../js/jquery.cookie.js"></script>
<script type="text/javascript" src="../../js/google-translate.js"></script>
<script src="//translate.google.com/translate_a/element.js?cb=TranslateInit"></script>
		<script type="text/javascript" src="../../js/general.js"></script>
		<script type="text/javascript" src="../../js/policy.js"></script>
</body>
</html>