
<!DOCTYPE html>
<html>
<head>
	<title>Новости Асиб</title>
	<link rel="icon" sizes="16x16" type="image/x-icon" href="../../img/favicon16.ico">
		<link rel="icon" sizes="32x32" type="image/x-icon" href="../../img/favicon32.ico">
		<!-- Адаптив -->
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" />
	<!-- Подключаем CSS -->
	<link rel="stylesheet" href="../../css/styleGeneral.css" />
	<link rel="stylesheet" href="../../css/news.css" />
	<!-- Кодировка страницы -->
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width">
</head>
<body>
		<?php
			require  dirname(dirname(__DIR__)). DIRECTORY_SEPARATOR . 'headerWhite.php';
		?>

		<div class="wrapper">
			<div class="content">
				<div class="container">
					<div class="first__block">
						<p class="p_first"><a class="p__main" href="../../main">Главная</a> |<a class="p__main" href="../../companies"> Активы </a><a class="p__main" href="../asib">| Асиб</a> <span class="span__main" style="opacity: 0.6">| Погрузка за три квартала......</span></p>
						<p class="main__title">Погрузка за три квартала. Главные тренды и прогнозы
</p>
						<p class="main__text">За первые 9 месяцев текущего года погрузка на сети ОАО «РЖД» составила 921,2 млн тонн, что на 3,6% меньше, чем за аналогичный период прошлого года. При этом внутрироссийская погрузка на сети железных дорог за 9 месяцев увеличилась на 1,8%.Как рассказал сегодня в ходе брифинга заместитель генерального директора – начальник Центра фирменного транспортного обслуживания (ЦФТО) Алексей Шило, в сентябре во внутрироссийском сообщении наблюдался рост перевозки грузов всех тарифных классов. В первом тарифном классе погрузка каменного угля увеличилась на 4,6%, что на 600 тыс. тонн больше показателей прошлого года. Перевозки железной руды выросли на 11,9%, это на 870 тыс. тонн больше показателя сентября прошлого года, строительные грузы показали рост на 10,7%, что более чем на 1,15 млн тонн выше аналогичного показателя прошлого года. На рост погрузки на внутрироссийских направлениях влияют несколько факторов.«Увеличение объёмов погрузки угля связано с электроэнергетикой. Сейчас гидроэнергетика в связи с низким уровнем воды в реках не даёт большой мощности, – отметил Алексей Шило. – Также сейчас идёт отгрузка угля, предназначенного для отопительного сезона ЖКХ. Росту отгрузки железной руды способствует повышенный спрос металлургических предприятий на перевозку продукции. Поддержка строительной отрасли со стороны государства в различных вариациях стимулирования и завоз строительных грузов положительно отражаются на увеличении объёмов строительных грузов».Перевозки грузов второго тарифного класса во внутрироссийском сообщении подросли на 1,7%. По словам топ-менеджера холдинга, нефть и нефтепродукты остаются практически на уровне сентября прошлого года с небольшим плюсом, но погрузка удобрений выросла на 27,6%. Перевозка продовольственных товаров выросла практически на 10%.Уверенный рост показывают и грузы третьего класса, увеличившись на 6,6%. Здесь основным драйвером роста послужили чёрные металлы, которые выросли 15,7%. Также выросла погрузка химикатов на 4,9%. Перевозка сборных грузов в крытом подвижном составе увеличилась на 24,5%.Рост объёмов внутрироссийских перевозок обусловлен снижением экспортно-импортных отправок ввиду объективных обстоятельств, считает президент Национального исследовательского центра «Перевозки и инфраструктура» Павел Иванкин. По его мнению, экспортно ориентированные предприятия в марте-апреле стали искать клиентов и рынок сбыта продукции внутри страны. С учётом того что требовалось время на поиск новых партнёров, подписание договоров и строительство новых логистических цепочек, сейчас компании приступают к опытным поставкам.«Это объясняет рост объёма перевозки сборных грузов в крытых вагонах, – говорит эксперт. – Пока крупных отгрузок нет, идут опытные партии. Но в скором времени отправка мелких партий грузов может перейти в повагонные отправки».

</p>

					</div>

			<div class="fourth__block">
				<div class="container">
					<p class="p__title">Новости и события</p>
					<div class="news__div">
						
						<div class="news">
							<a href="news1" style="color: black;">
							<img src="../../img/comps/asib/news1.png" style="width: 100%">
							<p class="news__p">Железнодорожные тарифы на перевозку грузов в 2023 году вырастут на 8%
</p>
							</a>
						</div>
						
						
						<div class="news">
							<a href="news2" style="color: black;">
							<img src="../../img/comps/asib/news2.png" style="width: 100%">
							<p class="news__p">РФ и Китай открыли движение по первому в истории железнодорожному мосту через реку Амур
</p>
							</a>
						</div>
						
						<div class="news">
							<a href="news3" style="color: black;">
							<img src="../../img/comps/asib/news3.png" style="width: 100%">
							<p class="news__p">Финляндия намерена к концу года полностью остановить грузовые железнодорожные перевозки в Россию
</p>
							</a>
						</div>
						
					</div>
				</div>
			</div>

			</div>
		</div>

<?php require dirname(dirname(__DIR__)). DIRECTORY_SEPARATOR . 'footer.php';  ?>
<?php require dirname(dirname(__DIR__)). DIRECTORY_SEPARATOR . 'menuAndModal.php';  ?>

		<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
		<script src="https://ajax.googleapis.com/ajax/libs/jqueryui/1.12.1/jquery-ui.min.js"></script> 
<script type="text/javascript" src="../../js/jquery.cookie.js"></script>
<script type="text/javascript" src="../../js/google-translate.js"></script>
<script src="//translate.google.com/translate_a/element.js?cb=TranslateInit"></script>
		<script type="text/javascript" src="../../js/general.js"></script>
		<script type="text/javascript" src="../../js/policy.js"></script>
</body>
</html>