
<!DOCTYPE html>
<html>
<head>
	<title>Новости Северпром</title>
	<link rel="icon" sizes="16x16" type="image/x-icon" href="../../img/favicon16.ico">
		<link rel="icon" sizes="32x32" type="image/x-icon" href="../../img/favicon32.ico">
		<!-- Адаптив -->
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" />
	<!-- Подключаем CSS -->
	<link rel="stylesheet" href="../../css/styleGeneral.css" />
	<link rel="stylesheet" href="../../css/news.css" />
	<!-- Кодировка страницы -->
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width">
</head>
<body>
		<?php
			require dirname(__DIR__). DIRECTORY_SEPARATOR . 'newsElements' . DIRECTORY_SEPARATOR . 'header.php';
		?>

		<div class="wrapper">
			<div class="content">
				<div class="container">
					<div class="first__block">
						<p class="p_first"><a class="p__main" href="../../main">Главная</a> |<a class="p__main" href="../../companies"> Активы </a><a class="p__main" href="../severprom">| Северпром</a> <span class="span__main" style="opacity: 0.6">| 6 актуальных трендов логистики 2022.....</span></p>
						<p class="main__title">6 актуальных трендов логистики 2022
</p>
						<p class="main__text">Тренд №1 - рост рынка электронной коммерции в сегментах b2c и b2b<br>
Глобальная мировая торговля все больше переходит из реального в онлайн-сектор. Это связано с тем, что бизнес сегодня преимущественно ведут представители поколений 90-х и 2000-х годов, когда компьютеры и онлайн-технологии уже перестали быть экзотикой. IT-сфера прочно вошла в нашу жизнь, и торговля "в реале" успела порядком устареть. Сегодня до 70% всех сделок совершается онлайн, причем это касается как b2c, так и b2b-сектора.<br>
По прогнозам аналитиков, до 2025 года взаимодействие между поставщиками и закупщиками на 80% перейдет в b2b-сектор, а к 2027 году его капитализация превысит 20,9 триллионов долларов. На сегодняшний день совет для b2b-компаний только один: активно инвестировать в сферу e-commerce. В последующие годы этот рынок будет только расти, и его возможности еще далеко не исчерпаны. Тот, кто вложится в b2c и b2b сегодня, завтра с большой вероятностью получит стабильную прибыль.<br><br>

Тренд №2 - нехватка провозных мощностей<br>
Острый дефицит контейнеров для большегрузов, случившийся в первой половине 2020 года, до сих пор далек от разрешения. В июле 2021 года стоимость контейнерных перевозок возросла на 339% по сравнению с июлем 2020-го, и сегодня наблюдается явный тренд на их дальнейшее подорожание. Уровень контейнеризации резко возрос, а дефицит провозных мощностей остался прежним. В ближайшее время ситуация вряд ли изменится к лучшему, и эксперты прогнозируют повышение спроса на услуги международных интеграторов.<br>
Так, большинство компаний сегодня предпочитают обращаться к грузоперевозчикам с собственными провозными мощностями. Это снижает риски срыва сроков и нарушения транспортных цепочек. При этом ситуация в международных портах остается прежней: задержки рейсов, перегруженные терминалы, полное отсутствие гарантий и т.д. Авиатранспорт также не способен решить проблему, так как пассажирские авиаперевозки до сих пор не стабилизировались, а грузовые напрямую связаны с ними. Мировая экономика продолжает "проседать", и в этих условиях никто не хочет строить долговременных стратегических планов. Единственное, что можно сделать по состоянию на конец 2021 года - это привести процессы поставок к более-менее прогнозируемым алгоритмам.
Тренд №3 - необходимость сохранения скорости на последней миле<br>
Пандемия сильно повлияла на скорость доставки, которая с 1-2 дней увеличилась до 15-30 минут. Так, сегодня при совершении онлайн-заказа его можно получить с доставкой на дом в самые короткие сроки. Курьерские службы работают максимально оперативно, компенсируя задержки в сфере глобальных грузоперевозок. Продавцы стремятся как можно быстрее избавиться от товаров и получить прибыль, конкурируя друг с другом в скорости выполнения заказов. При этом основная часть доставок осуществляется "до двери", и большинство покупателей в условиях пандемии предпочитает получать товары на дом - без посещения пунктов выдачи и постаматов. В дальнейшем эта тенденция будет лишь укрепляться, по крайней мере - в ближайшие год-два.<br>
Тренд №4 - развитие сетей мини-складов, и движение на восток<br>
Онлайн-ритейлеры стремятся сократить плечо доставки, и открывают мини-склады и мини-хабы как можно ближе к покупателям. Если раньше большинство поставок в удаленные регионы России осуществлялось из Москвы и области, то сегодня компании активно двигаются на восток, расширяя свои сети и складские мощности. Это значительно сократит среднее время доставки в ближайшей перспективе, и сделает онлайн-покупки еще более привлекательными для конечных потребителей. Учитывая этот тренд, в 2022 году стоит наладить активное сотрудничество с партнерами по развитию сетей ПВЗ, так как за этим направлением - будущее.
Тренд №5 - автоматизация процессов, и смещение конкуренции в сферу сервиса<br>
Управлять логистикой "вручную", без применения IT-технологий - это как ходить пешком, когда есть скоростной автомобиль. Так, сегодня подавляющее большинство компаний автоматизирует рабочие процессы, используя программное обеспечение и онлайн-возможности. Рассылка уведомлений, прием заявок, рекламирование акций и даже общение с клиентами - все это можно автоматизировать с использованием современного ПО. В 2022 году до 20-30% успеха компании будет зависеть от качества внедренных IT-технологий.<br>
До недавних пор (до пандемии) ритейлеры главным образом конкурировали между собой ценами. То есть, максимальным спросом пользовалась компания с самыми выгодными расценками на товары/услуги. Сегодня же эта конкуренция переместилась в сферу сервиса. Так, "выигрывает" тот ритейлер, который способен организовать быструю доставку и упрощенную схему возврата товаров. Дошло до того, что товар попадает к покупателю уже через 15-30 минут после оформления онлайн-заявки, и в этом смысле ритейлеры работают как никогда эффективно.<br>
Расширение сети региональных хабов и складов, ориентация на курьерскую доставку "до двери", введение новых инструментов онлайн-оплаты - все это в ближайшем будущем приведет к полной переориентации рынка на удаленные интернет-продажи. Если сегодня на них приходится до 70% сделок, то в 2022 году этот показатель составит уже 80-85%. Это ставит перед ритейлерами новые задачи, в частности - необходимость оптимизации курьерской службы:<br>
сокращение лишних курьеров и максимальная загрузка оставшихся;<br>
уменьшение штата в неблагоприятные сезоны (когда продажи минимальны);<br>
улучшение клиентского опыта;<br>
максимально сокращение времени доставки.<br>
В курьерской работе огромную роль играет человеческий фактор, и организатор должен постоянно контролировать ситуацию. Например, рядом с хабом сделали новый железнодорожный переезд, и курьер после каждого выезда задерживается на этом участке. Среднее время доставки значительно увеличивается и ритейлер теряет свои конкурентные преимущества. Таких примеров может быть множество, и от компании требуется как строгий контроль за сотрудниками, так и максимальная автоматизация процессов.<br>
Тренд №6 - устойчивое развитие и "зеленая" логистика<br>
Сегодня огромное внимание уделяется экологичности грузоперевозок и так называемой "зеленой" логистике. В будущем эта тенденция будет лишь укрепляться. Так, в 2022 году стоит делать ставку на электрический транспорт, "зеленые" склады и декарбонизацию. Это не просто прихоть, и многие мировые компании предпочитают работать с теми перевозчиками, которые заботятся об окружающей среде. К примеру, та же торговая группа Deutsche Post DHL, начавшая программу устойчивого развития еще в 2008 году, в 2017-м объявила о намерении снизить до нуля процент выброса парниковых газов (грузовым автотранспортом и складскими комплексами) к 2050 году.<br>
Именно с такими партнерами в первую очередь будут работать "киты" мирового бизнеса. Поэтому обязательными пунктами развития нужно сделать:<br>
пополнение автопарков электрическим автотранспортом;<br>
использование биотоплива при авиаперевозках;<br>
введение в эксплуатацию углеродно-нейтральных зданий;<br>
высаживание деревьев и кустарников на прилегающих территориях.<br>
За "зеленой" логистикой - будущее, и это понятно уже сейчас. Следуя трендам, мы активно внедряем услугу DHL GoGreen (по нейтрализации углеродного следа) при работе с иностранными компаниями, и уже заключили контракт на приобретение 12 электрических грузовых самолетов Alice. Наш склад в парке "Южные Врата" соответствует всем эко-требованиям, и занимает высокое положение в рейтинге. Впоследствии число таких объектов будет только увеличиваться - в рамках программы устойчивого развития и "зеленой" логистики!

</p>

					</div>

			<div class="fourth__block">
				<div class="container">
					<p class="p__title">Новости и события</p>
					<div class="news__div">
						
						
						<div class="news">
							<a href="news2" style="color: black;">
							<img src="../../img/comps/severprom/news2.png" style="width: 100%">
							<p class="news__p">Компании Казахстана, РФ и Туркмении договорились о развитии железнодорожного сервиса
</p>
							</a>
						</div>
						
						<div class="news">
							<a href="news3" style="color: black;">
							<img src="../../img/comps/severprom/news3.png" style="width: 100%">
							<p class="news__p">Российские строительные компании представят продукцию в Узбекистане



</p>
							</a>
						</div>
						
						<div class="news">
							<a href="news4" style="color: black;">
							<img src="../../img/comps/severprom/news4.png" style="width: 100%">
							<p class="news__p">Производители кирпича из-за своей безальтернативности не готовы внедрять энергоэффективное оборудование. Это удорожает их продукцию и строительство
</p>
							</a>
						</div>
						
					</div>
				</div>
			</div>

			</div>
		</div>

<?php require dirname(__DIR__). DIRECTORY_SEPARATOR . 'newsElements' . DIRECTORY_SEPARATOR . 'footer.php';  ?>
<?php require dirname(__DIR__). DIRECTORY_SEPARATOR . 'newsElements' . DIRECTORY_SEPARATOR . 'menuAndModal.php';  ?>

		<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
		<script src="https://ajax.googleapis.com/ajax/libs/jqueryui/1.12.1/jquery-ui.min.js"></script> 
<script type="text/javascript" src="../../js/jquery.cookie.js"></script>
<script type="text/javascript" src="../../js/google-translate.js"></script>
<script src="//translate.google.com/translate_a/element.js?cb=TranslateInit"></script>
		<script type="text/javascript" src="../../js/general.js"></script>
		<script type="text/javascript" src="../../js/policy.js"></script>
</body>
</html>